{
	"Items": [{
			"id": "EntreeLvl1",
			"TekstArray": [{
					"Name": "Max",
					"tekst": "James, dit is Max. Kun je me horen?"
				},
				{
					"Name": "James",
					"tekst": "Max, ik hoor je prima. Wat voor informatie heb je voor me?"
				},
				{
					"Name": "Max",
					"tekst": "DarkTech heeft vier verdiepingen. Op de vierde verdieping bevindt zich ook de kluis."
				},
				{
					"Name": "Max",
					"tekst": "Ik heb gehoord dat de medewerkers hier nogal slordig omgaan met hun spullen, dus ik verwacht dat je overal wel notities en zelfs bewijsmateriaal kunt vinden. Succes!"
				}
			]
		},
		{
			"id": "Usp1",
			"TekstArray": [{
					"Name": "James",
					"tekst": "Ha, ik heb het eerste bewijsstuk gevonden! Darktech wil beschadigende software installeren op Chromebooks als iedereen lekker ligt te slapen."
				},
				{
					"Name": "Max",
					"tekst": "Geen probleem! Met Verified Boot voert je Chromebook een controle uit elke keer dat hij opstart."
				},
				{
					"Name": "Max",
					"tekst": "Bij deze controle wordt gekeken naar corrupties en als er iets niet klopt wordt dat automatisch herstelt."
				}]
		},
		{
			"id": "Usp2",
			"TekstArray": [{
					"Name": "James",
					"tekst": "Max, DarkTech heeft een leuk uitziende website opgezet vanwaar ze malware verspreiden bij iedereen die de website bezoekt!"
				},
				{
					"Name": "Max",
					"tekst": "No problem. Met sandboxing zorgt ChromeOS ervoor dat bedreigingen geïsoleerd worden en malware je laptop niet kan besmetten!"
				},
				{
					"Name": "Max",
					"tekst": "Dus zelfs als je een website opent met beschadigende content erop beschermt de Sandbox je computer, en zal je een bericht krijgen dat je waarschuwt."
				}]
		},
		{
			"id": "PasswordDoor",
			"TekstArray": [{
					"Name": "Max",
					"tekst": "Okee, uit mijn plattegronden blijkt dat dit een snellere route is naar de volgende ruimte,"
				},
				{
					"Name": "Max",
					"tekst": "maar we hebben maar één kans om hem open te maken. Zoek snel naar de juiste informatie en kom dan terug."
				}]
		},
		{
			"id": "NoKey",
			"TekstArray": [{
				"Name": "Max",
				"tekst": "Hmm, deze deur zit op slot, maar ik durf te wedden dat er hier ergens een keycard rondslingert."
			}]
		},
		{
			"id": "KeyCard",
			"TekstArray": [{
				"Name": "Max",
				"tekst": "Hey, je hebt een keycard gevonden. Deze gaat vast van pas komen."
			}]
		},
		{
			"id": "LaserHit",
			"TekstArray": [{
				"Name": "Max",
				"tekst": "Ouch! Dat moet pijn doen. Straks word je nog ontdekt. Je moet een andere weg vinden of de laser tijdelijk uitzetten."
			}]
		},
		{
			"id": "GuardSnap",
			"TekstArray": [{
				"Name": "Max",
				"tekst": "Damn, je bent er gloeiend bij. Je moet veel voorzichtiger zijn maat!"
			}]
		},
		{
			"id": "Notitie1",
			"TekstArray": [{
					"Name": "James",
					"tekst": "Max, DarkTech wil beschadigende software op alle laptops installeren! Maar dat gaat nooit werken omdat Chromebooks in 10 seconden opstarten. Dat is niet genoeg tijd voor de hackers!"
				},
				{
					"Name": "Max",
					"tekst": "Goed gevonden James! Deze informatie kun je gebruiken om een password door te openen."
				}]
		},
		{
			"id": "Notitie2",
			"TekstArray": [{
					"Name": "James",
					"tekst": "Max, DarkTech wil de persoonlijke informatie van iedereen openbaar maken!"
				},
				{
					"Name": "Max",
					"tekst": "Gelukkig zijn alle Chromebook-gebruikers veilig. Chromebooks gebruiken data-encryptie om je ten allen tijden te beschermen tegen hackers."
				}]
		},
		{
			"id": "Notitie3",
			"TekstArray": [{
					"Name": "James",
					"tekst": "Max, DarkTech wil een nepversie van het ChromeOS maken!"
				},
				{
					"Name": "Max",
					"tekst": "Ha! Voordat ze dat voor elkaar hebben is er alweer een nieuwe versie van het ChromeOS. Deze wordt namelijk iedere zes weken automatisch geïnstalleerd!"
				}]
		},
		{
			"id": "Notitie4",
			"TekstArray": [{
					"Name": "James",
					"tekst": "Max, DarkTech weet van mij en wil mijn account hacken!"
				},
				{
					"Name": "Max",
					"tekst": "Maak je geen zorgen James. Als ze jou account weten te hacken, kun je altijd nog met mijn account op jouw eigen Chromebook werken."
				},
				{
					"Name": "Max",
					"tekst": "Of je kan in guest mode verder! Daarnaast kun je issues met je account regelen via: https://myaccount.google.com/security"
				}]
		},
		{
			"id": "RedDoor",
			"TekstArray": [{
				"Name": "Max",
				"tekst": "Deze deur is zwaar beveiligd. Je hebt meer informatie nodig over DarkTech voordat ik de beveiliging kan uitschakelen."
			}]
		},
		{
			"id": "WrongAnswer",
			"TekstArray": [{
				"Name": "Max",
				"tekst": "Wel een beetje opletten James, dat is natuurlijk niet goed."
			}]
		}
	]
}