{
	"vragen": [{

			"id": "Notitie1",
			"ProfTekst": "Chromebooks beschermen je te allen tijden tegen hackers door middel van",

			"A0": [{
				"Tekst": "Data-decryptie",
				"Answer": "false"
			}],

			"A1": [{
				"Tekst": "Versleutelde connectie",
				"Answer": "false"
			}],

			"A2": [{
				"Tekst": "Data-encryptie",
				"Answer": "true"
			}]
		},
		{

			"id": "Notitie2",
			"ProfTekst": "Omdat Chromebooks zo snel opstarten is er geen tijd om beschadigende software te installeren. Hoe snel starten Chromebooks op?",

			"A0": [{
				"Tekst": "In 5 seconden",
				"Answer": "false"
			}],

			"A1": [{
				"Tekst": "In 10 seconden",
				"Answer": "true"
			}],

			"A2": [{
				"Tekst": "In 15 seconden",
				"Answer": "false"
			}]
		},
		{

			"id": "Notitie3",
			"ProfTekst": "Chromebooks beschikken altijd over het laatste en beste ChromeOS. Hoe kan dit?",

			"A0": [{
				"Tekst": "Een monteur komt iedere zes weken langs om de laatste update te installeren.",
				"Answer": "false"
			}],

			"A1": [{
				"Tekst": "De Chromebook eigenaar krijgt iedere zes weken een mail met de nieuwe update.",
				"Answer": "false"
			}],

			"A2": [{
				"Tekst": "Chromebooks krijgen iedere zes weken automatisch een OS update.",
				"Answer": "true"
			}]
		},
		{

			"id": "Notitie4",
			"ProfTekst": "Een Chromebook-account is aan een Google-account gekoppeld. Welke van de onderstaande is hiervan een voordeel?",

			"A0": [{
				"Tekst": "Al je files worden automatisch opgeslagen op je Google cloud.",
				"Answer": "false"
			}],

			"A1": [{
				"Tekst": "Je kan de Chromebook nog steeds gebruiken op een ander account, zelfs al is jouw eigen account gecomprimeerd.",
				"Answer": "true"
			}],

			"A2": [{
				"Tekst": "Al je files zijn automatisch gedeeld tussen accounts op hetzelfde apparaat.",
				"Answer": "false"
			}]
		},
		{

			"id": "Notitie5",
			"ProfTekst": "Chromebooks hebben ook een erg lange batterijduur. Hoe lang?",

			"A0": [{
				"Tekst": "5 uur",
				"Answer": "false"
			}],

			"A1": [{
				"Tekst": "8 uur",
				"Answer": "false"
			}],

			"A2": [{
				"Tekst": "10 uur",
				"Answer": "true"
			}]
		},
		{

			"id": "USP1",
			"ProfTekst": "James, voordat ik deze deur openmaak: wat is Verified Boot ook al weer?",

			"A0": [{
				"Tekst": " Een controle die Chromebook uitvoert bij het opstarten, waarbij corrupties automatisch worden hersteld.",
				"Answer": "true"
			}],

			"A1": [{
				"Tekst": "Een technologie die de hardware automatisch scant op problemen om te verzekeren dat er geen corrupties zijn voordat de gebruiker inlogt.",
				"Answer": "false"
			}],

			"A2": [{
				"Tekst": "Een instelling die ervoor zorgt dat de gebruiker een bericht krijgt wanneer iemand meerdere malen een foute inlog invoert.",
				"Answer": "false"
			}]
		},
		{

			"id": "USP2",
			"ProfTekst": "James, voordat ik deze deur openmaak. Wat is Sandboxing ook al weer?",

			"A0": [{
				"Tekst": "Een technologie die je laptop beveiligt door bedreigingen te isoleren, waardoor je zelfs veilig bent op websites met schadelijke content.",
				"Answer": "true"
			}],

			"A1": [{
				"Tekst": "Een browserfunctie die een hackersaanvaal genaamd “Phishing” tegengaat door de website te isoleren.",
				"Answer": "false"
			}],

			"A2": [{
				"Tekst": "Een setting die de gebruiker direct waarschuwt als hij zich op een gevaarlijke website begeeft.",
				"Answer": "false"
			}]
		}

	]


}