{
	"Items": [
		{
			"id": "Notitie1",
			"Kind": "Notitie",
			"Image": "note 1",
			"HeadTekst": "Notitie",
			"Tekst": "We moeten beschadigende software op alle laptops installeren. Dit duurt ongeveer 20 seconden en doen we tijdens het opstarten."
		},
		{
			"id": "Notitie2",
			"Kind": "Notitie",
			"Image": "note 2",
			"HeadTekst": "Notitie",
			"Tekst": "Goed idee: laten we de persoonlijke data van alle Chromebook eigenaren verspreiden! Ze zullen niet weten wat hen overkomt."
		},
		{
			"id": "Notitie3",
			"Kind": "Notitie",
			"Image": "note 3",
			"HeadTekst": "Notitie",
			"Tekst": "​Laten we een nepversie van het Chrome OS maken. Dat zal hun Chromebooks onbruikbaar maken. Ontwikkeltijd: ongeveer 2 maanden."
		},
		{
			"id": "Notitie4",
			"Kind": "Notitie",
			"Image": "note 3",
			"HeadTekst": "Notitie",
			"Tekst": "Ik heb gehoord dat agent James Chrome in de buurt is. Laten we zijn account hacken zodat hij niet meer op zijn Chromebook kan werken."
		},
		{
			"id": "Notitie5",
			"Kind": "Notitie",
			"Image": "note 3",
			"HeadTekst": "Notitie",
			"Tekst": "​We kunnen de elektriciteit afsluiten voor 8 uur. Zeg maar dag dag tegen al je werk."
		},
		{
			"id": "Notitie6",
			"Kind": "Notitie",
			"Image": "Usp1",
			"HeadTekst": "Notitie",
			"Tekst": "We maken een app. Zodra mensen deze downloaden uit de Play Store wordt er een virus geïnstalleerd."
		},
		{
			"id": "Notitie7",
			"Kind": "Notitie",
			"Image": "Usp1",
			"HeadTekst": "Notitie",
			"Tekst": "We schakelen overal de wifi uit. Dan kan niemand meer op zijn Chromebook werken."
		},
		{
			"id": "Notitie8",
			"Kind": "Notitie",
			"Image": "Usp1",
			"HeadTekst": "Notitie",
			"Tekst": "Ik heb de codes om onze plannen te stoppen in Microsoft Office documenten gezet. Daar kunnen Chromebook gebruikers lekker niks mee."
		},
		{
			"id": "Notitie9",
			"Kind": "Notitie",
			"Image": "Usp1",
			"HeadTekst": "Notitie",
			"Tekst": "​NIET GEBRUIKEN, ER ZIJN MAAR 10 LESSEN IN TOTAAL"
		},
		{
			"id": "USP1",
			"Kind": "Usp",
			"Image": "Usp 1",
			"HeadTekst": "Top secret #1",
			"Tekst": "We installeren beschadigende software op alle Chromebooks gedurende de nacht."
		},
		{
			"id": "USP2",
			"Kind": "Usp",
			"Image": "Usp 2",
			"HeadTekst": "Top secret #2",
			"Tekst": "Het DT virusteam heeft een fantastisch nieuw virus ontwikkeld. We installeren het virus automatisch bij iedereen die de website www.darktechgames.nl bezoekt."
		}

	]
}
